clipman
downgrade
foxitreader
gamin
gconf
geekbench
genymotion
gksu
glmark2-git
gnome-terminal-transparency
google-chrome
gst-python2
gstreamer0.10
gstreamer0.10-base
gtk-theme-arc-gruvbox-git
gtkdialog
inxi
kvantum-theme-arc
lib32-nvidia-390xx-utils
lib32-opencl-nvidia-390xx
libart-lgpl
libgksu
libunicodenames
libxkbui
libxnvctrl-390xx
llvm7-libs
mac-os-lion-cursors
macos-icon-theme
mint-themes-git
mint-y-icons-git
mintstick-git
multibootusb-git
multisystem
nvidia-390xx-dkms
nvidia-390xx-settings
nvidia-390xx-utils
opencl-nvidia-390xx
opustags
pa-applet-git
pamac-aur
popcorntime-bin
python-i3-py
python-pyparted
python-sip-pyqt5
python2-certifi
python2-jedi
python2-mutagen
python2-pam
python2-parso
python2-powerline
python2-pygit2
python2-pyinotify
python2-pyparted
python2-pytoml
python2-qtawesome
python2-qtpy
python2-xcffib
qt5-styleplugins
sardi-flexible-variations-icons-git
sardi-ghost-flexible-mixing-icons-git
sardi-ghost-flexible-variations-icons-git
sardi-icons
sc-im
siji-git
simple-mtpfs
sublime-text-dev
surfn-icons-git
task-spooler
temps
transset-df
ttf-mac-fonts
ttf-symbola
ttf-unifont
urxvt-resize-font-git
vim-a
vim-colorsamplerpack
vim-doxygentoolkit
vim-guicolorscheme
vim-jellybeans
vim-minibufexpl
vim-omnicppcomplete
vim-pathogen
vim-project
vim-systemd
vim-taglist
vim-vcscommand
vim-workspace
virtualbox-ext-oracle
vte-legacy
xf86-input-keyboard
xf86-input-mouse
yay
